{
  "0000000-0000000-0000000-0000000": {
    "treatment": "Базовое состояние" 
  },
  "0000000-ff34eac-6091945-0000000": {
    "treatment": "Явно выраженные первичные симптомы указывают на лучевую болезнь. Примените, в зависимости от состояния больного, внутривенное вливание противорадиационно блокады, или дайте ему 40% раствор перорально. Следите за психическим состоянием больного, возможны галлюцинации. При серьезных дозах облучения проведите переливание крови." 
  },
  "0000000-dov22la-1356qar-0000000": {
    "treatment": "Мутировавшая бактерия неизвестного происхождения. Примените биоблокадный пластырь. Синтезирую антидот." 
  },
  "0000000-0000000-dee07at-0000000": {
    "treatment": "Гриппозный штамм. Используйте биоблокадный пластырь и растирания спины раствором спирта. Синтезирую лекарство для перорального приема, два раза в день." 
  },
  "cdn92at-0000000-deploy0-0000000": {
    "treatment": "Последствия аварийного выхода из анабиоза. Рекомендуется поместить больных в стационар и обеспечить капельницу физиологического раствора. Для ускорения выздоровления в аварийных ситуациях возможно применение стимулирующих препаратов или слабых наркотических средств. Также синтезирую антидот для смазывания кожи, который уберет наиболее сильные последствия." 
  },
  "0000000-tth1138-0000000-max5452": {
    "treatment": "Неизвестное вирусное заболевание. Примените биоблокадный пластырь. При возможности изолируйте больного в анабиозной капсуле, если заражение удалось локализовать." 
  },
  "voe7212-0000000-0000000-0000000": {
    "treatment": "Незначительное психическое расстройство, вероятно, из-за длительного переутомления и бессонницы. Применять успокоительное." 
  },
  "voe2514-0000000-0000000-0000000": {
    "treatment": "Слабое психическое расстройство шизофренической направленности. Обеспечить больному покой, применять успокоительное. Синтезирую седативный наркотик для ситуативного приема, перорального воздействия." 
  },
  "0000000-oxy0g2e-6092bre-0000000": {
    "treatment": "Последствия нарушения функции легких. Рекомендуется кислородная маска, физиологический раствор и пероральный прием легочного регенерата. Синтезирую лекарство." 
  },
  "0000000-0000000-barro45-0000000": {
    "treatment": "Последствия приема психоактивных веществ. Рекомендуется ограничить доступ больного к психоактивным веществам, использовать заместительную терапию. Синтезирую лекарство перорального приема. ВНИМАНИЕ! После приема больной будет ощущать сильные болевые реакции!" 
  },
  "0000000-0000000-0000000-0000001": {
    "treatment": "Неизвестный тип поражения клеточной структуры организма. Не могу определить тип отклонения или лечение." 
  },
  "0000000-0000000-blo530d-0000000": {
    "treatment": "Внутреннее кровотечение. Положить больного на правый (левый) бок в зависимости от состояния. Синтезирую регенерирующее лекарство для втирания или перорального приема." 
  },
  "0000000-0000000-1c47rac-0000000": {
    "treatment": "Внутренний перелом. Зафиксировать конечность больного. Синтезирую регенерирующее костное для перорального приема." 
  }
}